import { Accademics } from "@/types/accademics";



export const license : Accademics[] = [
    {
        id : 6,
        title : `الجامعة الشتوية للقيادات الطلابية || اليوم الثاني
        #ندوات:  🔹ندوة التعليم العالي.. الواقع والرهانات`,
        description : `الجامعة الشتوية للقيادات الطلابية || اليوم الثاني
        #ندوات:  🔹ندوة التعليم العالي.. الواقع والرهانات:
        -البحث العلمي - النتائج والاستفادة الوطنية منه || تأطير الدكتور سعد بوه الرگاد.
        -دور الجامعة في صناعة التحولات المجتمعية || تأطير الدكتور محمد محمود سيدي يحي.
        -المخرجات ومواءمتها مع سوق العمل || تأطير الدكتور نور الدين محمدو.
        `,
        date : '4 يناير 2024',
        thumbnail : '/unem-accadeics/license/6/thumb.jpg',
        images : [
            {
                url : '/unem-accadeics/license/6/thumb.jpg',
                alt : 'image 0'
            },
            {
                url: '/unem-accadeics/license/6/2.jpg',
                alt: 'image 1'
            },
            {
                url: '/unem-accadeics/license/6/3.jpg',
                alt: 'image 2'
            },
            {
                url: '/unem-accadeics/license/6/4.jpg',
                alt: 'image 3'
            },
            {
                url: '/unem-accadeics/license/6/5.jpg',
                alt: 'image 4'
            },
            {
                url: '/unem-accadeics/license/6/6.jpg',
                alt: 'image 5'
            },
            {
                url: '/unem-accadeics/license/6/7.jpg',
                alt: 'image 6'
            },
            {
                url: '/unem-accadeics/license/6/8.jpg',
                alt: 'image 7'
            },
            {
                url: '/unem-accadeics/license/6/9.jpg',
                alt: 'image 8'
            },
            {
                url: '/unem-accadeics/license/6/10.jpg',
                alt: 'image 9'
            }
        ]
    },    {
        id : 5,
        title : `شارك الاتحاد الوطني لطلبة موريتانيا في ورشة للمصادقة على تقارير الأطراف المعنية حول تقويم نظام ل م دى (LMD)، المنظمة من طرف السلطة الوطنية لضمان جودة التعليم العالي`,
        description : `شارك الاتحاد الوطني لطلبة موريتانيا في ورشة للمصادقة على تقارير الأطراف المعنية حول تقويم نظام ل م دى (LMD)، المنظمة من طرف السلطة الوطنية لضمان جودة التعليم العالي بتاريخ الخميس 14 ديسمبر 2023، وقد شارك الاتحاد الوطني بورقة تقويمية شاملة لاختلالات هذا النظام وأهم الأخطاء والملاحظات التي رافقت تطبيقه في التعليم العالي الوطني، بالإضافة إلى توصيات في مختلف جوانبه ومجالات تطبيقه، بهدف الوصول لما يخدم مصلحة الطالب وإحكام العملية التربوية، وتسهيل هذا الجانب الأساسي من الحياة الجامعية.`,
        date : '14 ديسمبر 2023',
        thumbnail : '/unem-accadeics/license/5/thumb.jpg',
        images : [
            {
                url: '/unem-accadeics/license/5/2.jpg',
                alt: 'image 1'
            },
            {
                url: '/unem-accadeics/license/5/3.jpg',
                alt: 'image 2'
            },
            {
                url: '/unem-accadeics/license/5/4.jpg',
                alt: 'image 3'
            },
            {
                url: '/unem-accadeics/license/5/5.jpg',
                alt: 'image 4'
            },
        ]
    },
    {
        id : 3,
        title : 'ندوة علمية لطلاب المعهد العالي للمحاسبة وإدارة المؤسسات حول مهارات التفوق الدراسي مع الدكتور نور الدين محمدو',
        description : `ندوة علمية لطلاب المعهد العالي للمحاسبة وإدارة المؤسسات حول مهارات التفوق الدراسي مع الدكتور نور الدين محمدو ، ضمن اليوم الخامس من أسبوع الدخول الجامعي 13 للاتحاد الوطني.
        #UNEM 
        #أسبوع_الدخول_الجامعي_13
        #الوطني
        #يد_تبني_وأخرى_تناضل`,
        thumbnail : '/unem-accadeics/license/3/thumb.jpg',
        date : '23 أكتوبر 2022  ',
        images : [
            {
                url : '/unem-accadeics/license/3/thumb.jpg',
                alt : 'image 0'
            },
            {
                url: '/unem-accadeics/license/3/2.jpg',
                alt: 'image 1'
            },
            {
                url: '/unem-accadeics/license/3/3.jpg',
                alt: 'image 2'
            },
            {
                url: '/unem-accadeics/license/3/4.jpg',
                alt: 'image 3'
            },
            {
                url: '/unem-accadeics/license/3/5.jpg',
                alt: 'image 4'
            },
            {
                url: '/unem-accadeics/license/3/6.jpg',
                alt: 'image 5'
            },
            {
                url: '/unem-accadeics/license/3/7.jpg',
                alt: 'image 6'
            },
            {
                url: '/unem-accadeics/license/3/8.jpg',
                alt: 'image 7'
            },
            {
                url: '/unem-accadeics/license/3/9.jpg',
                alt: 'image 8'
            },
        ]
    },
    {
        id : 2,
        title : 'عرض تفصيلي للطلبة الجدد بكلية العلوم القانونية والاقتصادية حول نظام LMD',
        description : `عرض تفصيلي للطلبة الجدد بكلية العلوم القانونية والاقتصادية حول نظام LMD والمجالات الأكاديمية والخدمية و ظروف الدراسة بالكلية، ضمن اليوم الأول من أسبوع الدخول الجامعي 13 مع مسؤول الكليات بالمكتب التنفيذي محمد يحيى المصطفى .
        #UNEM 
        #أسبوع_الدخول_الجامعي_13
        #الوطني
        #يد_تبني_وأخرى_تناضل`,
        date : '19 أكتوبر 2022 ',
        thumbnail : '/unem-accadeics/license/2/thumb.jpg',
        images : [
            {
                url: '/unem-accadeics/license/2/thumb.jpg',
                alt: 'image 0'
            },
            {
                url: '/unem-accadeics/license/2/2.jpg',
                alt: 'image 1'
            },
            {
                url: '/unem-accadeics/license/2/3.jpg',
                alt: 'image 2'
            },
            {
                url: '/unem-accadeics/license/2/4.jpg',
                alt: 'image 3'
            },
            {
                url: '/unem-accadeics/license/2/5.jpg',
                alt: 'image 4'
            },
            {
                url: '/unem-accadeics/license/2/6.jpg',
                alt: 'image 5'
            },
        ]
    },
    {
        id : 1,
        title: 'انطلاق أعمال اليوم التكويني الذي ينظمه قسم كلية العلوم القانونية والاقتصادية بالتعاون مع لجنة التكوين والشؤون الأكاديمية.',
        description: `انطلاق أعمال اليوم التكويني الذي ينظمه قسم كلية العلوم القانونية والاقتصادية بالتعاون مع لجنة التكوين والشؤون الأكاديمية.
        قدمت الدورة الأولى من طرف الأمين العام الأسبق للاتحاد الوطني محمد محمود ولد عبدالله تحت عنوان "الاتحاد الوطني... ظروف النشأة ومسار التطور".
        تحدث فيه بإسهاب عن التحديات التي واجهتها المؤسسة في مختلف مراحلها والعقبات التي استطاعت تخطيها، ليرد في نهاية العرض على أسئلة واستشكالات الحضور.`,
        date : '14 يناير 2018  ',
        thumbnail : '/unem-accadeics/license/1/thumb.jpg',
        images : [
            {
                url: '/unem-accadeics/license/1/thumb.jpg',
                alt: 'image 0'
            },
            {
                url: '/unem-accadeics/license/1/2.jpg',
                alt: 'image 1'
            },
            {
                url: '/unem-accadeics/license/1/3.jpg',
                alt: 'image 2'
            },
            {
                url: '/unem-accadeics/license/1/4.jpg',
                alt: 'image 3'
            },
            {
                url: '/unem-accadeics/license/1/5.jpg',
                alt: 'image 4'
            },
            {
                url: '/unem-accadeics/license/1/6.jpg',
                alt: 'image 5'
            },
            {
                url: '/unem-accadeics/license/1/7.jpg',
                alt: 'image 6'
            },
            {
                url: '/unem-accadeics/license/1/8.jpg',
                alt: 'image 7'
            },
            {
                url: '/unem-accadeics/license/1/9.jpg',
                alt: 'image 8'
            },
            {
                url: '/unem-accadeics/license/1/10.jpg',
                alt: 'image 9'
            },
            {
                url: '/unem-accadeics/license/1/11.jpg',
                alt: 'image 10'
            },
            {
                url: '/unem-accadeics/license/1/12.jpg',
                alt: 'image 11'
            },
            {
                url: '/unem-accadeics/license/1/13.jpg',
                alt: 'image 12'
            }
        ]
    },
    {
        id : 4,
        title : `نظم قسم الاتحاد الوطني لطلبة موريتانيا بجامعة العلوم الاسلامية بلعيون الخميس 09/11/2017 ندوة بعنوان "آليات تطبيق نظام L M D" `,
        description : `نظم قسم الاتحاد الوطني لطلبة موريتانيا بجامعة العلوم الاسلامية بلعيون الخميس 09/11/2017 ندوة بعنوان "آليات تطبيق نظام L M D" أنعشها كوكبة من الأساتذةوسط حضور كبير من جمهور الاتحاد`,
        date : '09 نوفمبر 2017',   
        thumbnail : '/unem-accadeics/license/4/thumb.jpg',
        images : [
            {
                url: '/unem-accadeics/license/4/thumb.jpg',
                alt: 'image 0'
            },
            {
                url: '/unem-accadeics/license/4/2.jpg',
                alt: 'image 1'
            },
            {
                url: '/unem-accadeics/license/4/3.jpg',
                alt: 'image 2'
            },
        ]
    },

];
