
import {NewsMenuLink} from '@/types/news-navbar'


export const newsMenuLinks: NewsMenuLink[] = [
    {
        title: "كلية العلوم و التقنيات",
        href: "/fst",
      },
      {
        title: "كلية العلوم القانونية و الاقتصادية",
        href: "/fsje",
      },
      {
        title: "كلية الآداب و العلوم الإنسانية",
        href: "/fslh",
      },
      {
        title: "المعهد العالي للمحاسبة و إدارة المؤسسات",
        href: "/iscae",
      },
      {
        title: "المعهد العالي للدراسات و البحوث الإسلامية",
        href: "/iseri",
      },
      {
        title: "المعهد العالي للرقمنة",
        href: "/supnum",
      },
      {
        title: "المعهد العالي للغة لإنجليزية",
        href: "/anglais",
      },
      {
        title: "المعهد الجامعي المهني",
        href: "/uip",
      },
      {
        title: "كلية الطب و الصيدلة و طب الأسنان",
        href: "/fm",
      },
      {
        title: "كلية أصول الدين بجامعة العلوم الإسلامية",
        href: "/usi_1",
      },
      {
        title: "كلية الشريعة بجامعة العلوم الإسلامية",
        href: "/usi_2",
      },
      {
        title: "كلية اللغة العربية والعلوم الإنسانية بلعيون  ",
        href: "/usi_3",
      },
      {
        title: "المعهد العالي للتعليم التكنلوجي بروصو",
        href: "/roso",
      },
      {
        title: "المعهد العالي المهني للغات و الترجمة و الترجمة الفورية",
        href: "/translate",
      },
      {
        title: "المدرسة الوطنية العليا لعلوم الصحة",
        href: "/enss",
      },
  ]